{
  "about": {
    "title": "InstantConsulting",
    "description": [
      "Перспективная фирма, специализирующаяся на легализации в Сербии.",
      "Наша цель – сделать ваш процесс полной релокации максимально комфортным и быстрым.",
      "Мы предлагаем комплексы услуг закрывающие все вопросы переезда и легализации в Сербии, от поиска жилья до получения паспорта.",
      "С нами Вы закрываете все нюансы при переезде в Сербию путем выбора одного из пакетов услуг, подходящий под ваши цели пребывания."
    ]
  },

  "offers": {
    "title": "Наши Услуги:",
    "description": [
      {
        "title": "ВНЖ через ИП или ООО:",
        "description": "Команда юристов и переводчиков сопровождает вас на всех этапах, от инициирования до вклейки временного пребывания в паспорт."
      },
      {
        "title": "Комплексная Поддержка:",
        "description": "Обеспечиваем всестороннюю помощь на каждом этапе - от регистрации по месту пребывания до открытия компании, личного банковского счета и подготовки документов для ВНЖ."
      },
      {
        "title": "Покупка Недвижимости:",
        "description": "Наши эксперты сопровождают весь процесс, обеспечивая вас подробной информацией и профессиональной поддержкой."
      },
      {
        "title": "Открытие счета в банке:",
        "description": "Мы предоставляем профессиональные услуги по открытию банковских счетов для как юридических, так и физических лиц, с учетом индивидуальных потребностей каждого клиента."
      },
      {
        "title": "Разрешение на работу:",
        "description": "От начала до конца мы будем рядом, помогая вам преодолеть любые трудности, связанные с оформлением ВНЖ и Разрешения на работу."
      },
      {
        "title": "Виртуальный офис:",
        "description": "Наши виртуальные офисы предоставляют услуги по приему почты, ответа на звонки и предоставленiю конференц-залов для ваших деловых встреч."
      },
      {
        "title": "Бухгалтерские услуги:",
        "description": "Наши эксперты помогут вам минимизировать налоговых обязательства, разрабатывая оптимальные стратегии для вашего бизнеса."
      },
      {
        "title": "Электронная Подпись:",
        "description": "Предлагаем услуги по открытию электронной подписи, обеспечивающий безопасность и эффективность в обработке ваших документов."
      },
      {
        "title": "Туристические Визы:",
        "description": "Наши специалисты предоставляют полное сопровождение в сборе и подготовке всех необходимых документов для успешного получения визы."
      },
      {
        "title": "Замена Водительских Прав:",
        "description": "Наши юридические эксперты обеспечат полное соблюдение всех нормативов и требований в процессе замены ваших прав."
      },
      {
        "title": "Нострификация Дипломов:",
        "description": "Наши специалисты проведут тщательное оценивание ваших документов, обеспечивая точное соответствие стандартам признания образования."
      },
      {
        "title": "Медицинская Страховка:",
        "description": "Мы предлагаем надежные услуги по медицинской страховке, созданные для обеспечения вас и ваших близких медицинским обслуживанием и финансовой безопасностью."
      },
      {
        "title": "Гражданство Сербии:",
        "description": "Наши специалисты в иммиграционных вопросах окажут вам квалифицированную помощь, руководя вас через все юридические и административные этапы получения гражданства."
      }
    ]
  },
  "staff": {
    "staffName": "Софья",
    "staffSkills": [
      "Ведущий консультант",
      "InstantConsulting.",
      "Языки: русский, сербский, английский",
      "Образование: Провизор.",
      "Консультация: Быстро, вежливо,",
      "подробно, по делу."
    ]
  }
}
