{
  "main": [
    {
      "newsTitle": "",
      "photoLink": "",
      "newsCaption": "",
      "newsText": [
        "Группа компаний ReloSerb возьмет на себя все ваши заботы — от перевозки вещей из России и оформления ВНЖ до сделки купли‑продажи недвижимости и аренды рабочего места в коворкинге.",
        "Мы будем полезны вам на любом этапе адаптации в Сербии, поскольку знания и многолетний опыт наших специалистов помогут закрыть любые потребности иммигранта. Предлагаем вам ознакомиться с ключевыми направлениями нашей работы, чтобы в этом убедиться."
      ]
    }
  ],
  "mainText": {
    "title": "",
    "description": [
      "Группа компаний ReloSerb возьмет на себя все ваши заботы — от перевозки вещей из России и оформления ВНЖ до сделки купли‑продажи недвижимости и аренды рабочего места в коворкинге.",
      " ",
      "Мы будем полезны вам на любом этапе адаптации в Сербии, поскольку знания и многолетний опыт наших специалистов помогут закрыть любые потребности иммигранта. Предлагаем вам ознакомиться с ключевыми направлениями нашей работы, чтобы в этом убедиться."
    ]
  },
  "video": "https://vimeo.com/911224964?share=copy",
  "about": {
    "aboutTitle": "ReloSerb предлагает все услуги в одном окне",
    "aboutBlocks": [
      {
        "blockTitle": "Консалтинг",
        "blockText": "Поможем с открытием ИП и ООО в Сербии, счетов в банке, получением ВНЖ, заменой водительских прав, оформлением виз и многим другим. ",
        "blockLink": "/consult"
      },
      {
        "blockTitle": "Коворкинг",
        "blockText": "Предоставим современное рабочее место в просторном коворкинге со всей необходимой техникой в 15 минутах от центра Белграда.",
        "blockLink": "/coworking"
      },
      {
        "blockTitle": "Недвижимость",
        "blockText": "Найдем лучшее жилье под ваш бюджет и потребности, будем сопровождать вас в ходе сделки купли‑продажи. Также можем подобрать коммерческое помещение для вашего бизнеса. ",
        "blockLink": "/real-estate"
      },
      {
        "blockTitle": "Грузоперевозки",
        "blockText": "Доставим ваши личные вещи, мебель, технику и профессиональное оборудование в целости и сохранности. Также сможем доставлять грузы для вашего бизнеса на регулярной основе.",
        "blockLink": "/cargo"
      },
      {
        "blockTitle": "Визаран",
        "blockText": "Поможем продлить ваш срок пребывания в Сербии и с комфортом довезем до границы из Белграда и Нови‑Сада.",
        "blockLink": "/visarun"
      }
    ],
    "aboutDescription": "Все услуги в одном месте! Перейти",
    "aboutLink": "/contacts"
  },
  "aboutReloSerb": "Группа проектов 'ReloSerb' нацелена на кооперацию и взаимовыгодное сотрудничество всего русскоговорящего  IT комьюнити сербии.",
  "specialists": "Разработчики, маркетологи, коперайтеры. Мы предоставляем платформу для поиска команды и адаптации на Сербском рынке для всех digital профессий.",
  "weCan": "С нами, вы полностью закрываете все срочные адаптационные вопросы. От переезда и поиска жилья. До поиска рабочего места и команды в ваш проект."
}
